{
  "0": "You’re DOOOOOOOOOOOOOMED.",
  "1": "You will be hungry again in one hour.",
  "2": "The Fortune you seek is in another cookie.",
  "3": "About time i got out of that cookie.",
  "4": "A foolish man listens to his heart, A wise man listens to cookies.",
  "5": "meh.",
  "6": "Never Give up!..Unless defeat arouses that girl in accounting.",
  "7": "The students secretly agree that your head is too small for your body.",
  "8": "You are not illiterate.",
  "9": "A closed mouth gathers no feet.",
  "10": "A conclusion is simply the place where you got tired of thinking.",
  "11": "The greatest danger could be your stupidity.",
  "12": "Fortune not found? Abort, Retry, Ignore.",
  "13": "Never forget a friend. Especially if he owes you.",
  "14": "Always keep your words soft and sweet, just in case you have to eat them.",
  "15": "Don’t fry bacon in the nude.",
  "16": "Don’t panic.",
  "17": "It could be better, but it’s good enough.",
  "18": "Your reality check about to bounce.",
  "19": "Your inferiority complex not good enough. Try harder.",
  "20": "You are cleverly disguised as responsible adult.",
  "21": "Drive like hell, you will get there.",
  "22": "On keyboard of life, always keep one finger on escape key.",
  "23": "You are going nowhere, but at least is interesting path.",
  "24": "Dijon vu -- the same mustard as before.",
  "25": "A day without sunshine is like night.",
  "26": "Practice safe eating. Always use condiments.",
  "27": "This fortune no good. Try another.",
  "28": "Of all 27 alternatives, running away is best.",
  "29": "Wise husband is one who thinks twice before saying nothing.",
  "30": "You are only young once, but can be immature forever.",
  "31": "Perhaps you’ve been focusing too much on yourself.",
  "32": "Past Experience, He who never makes mistakes never did anything that’s worthy.",
  "33": "Over Self Confidence is equal to being blind.",
  "34": "Avoid taking unnessessary gambles, lucky numbers 12, 14, 17, 20, 28, 36.",
  "35": "Run.",
  "36": "You are almost at the top, That means you have further to fall.",
  "37": "Come back later..I am sleeping (yes cookies need their sleep too).",
  "38": "You laugh now, wait till you get home.",
  "39": "When you squeeze an orange, orange juice comes out, because that’s what’s inside.",
  "40": "I cannot help you , for i am just a cookie.",
  "41": "No one reads your blog.",
  "42": "ASK YOUR MOM.",
  "43": "...?.",
  "44": "Jacking off has ruined my life - LIL B.",
  "45": "There’s no such thing as an ordinary cat.",
  "46": "Three can keep a secret, if you get rid of two.",
  "47": "Never gonna give you up, Never gonna let you down, Never gonna run around and desert you.",
  "48": "Don’t get on that plane.",
  "49": "Your friends don’t really like you.",
  "50": "You will die alone and poorly dressed.",
  "51": "No Snowflake in an avalanche ever feels responsible.",
  "52": "The end is near and its all your fault.",
  "53": "Peaked in high school.",
  "54": "You’re very good at breaking stuff.",
  "55": "Stop procrastinating, Starting Tomorrow.",
  "56": "Error 404: Fortune not found.",
  "57": "The fact that others are bad does not imply that you are good.",
  "58": "You put the laughter back in Manslaughter.",
  "59": "You used to be rude and obnoxious...you still are but you used to be also.",
  "60": "You should be careful today.",
  "61": "You are Awesome.",
  "62": "I wish I had your legs.",
  "63": "Po says: Does this dumpling make me look fat.",
  "64": "Everyone you know wishes they hadn’t met you. Avoid the following colours: Red.Blue,Green and any mixture of those.",
  "65": "We’ve just hacked your router!.",
  "66": "The Future holds a portend of doom.",
  "67": "Fabian’s middle name is susan."
}
