{
  "0": "I think i want a job cleaning mirrors, its just a job i could really see myself doing.",
  "1": "My ex-girlfriend is like the square root of -1,.... she's imaginary.",
  "2": "He spoke with the wisdom that can only come from experience, like a guy who went blind because he looked at a solar eclipse without one of those boxes with a pinhole in it and now goes around the country speaking at high schools about the dangers of looking at a solar eclipse without one of those boxes with a pinhole in it.",
  "3": "She grew on him like she was a colony of E. Coli, and he was room-temperature Canadian beef.",
  "4": "Her vocabulary was as bad as, like, whatever.",
  "5": "He was as tall as a six-foot, three-inch tree.",
  "6": "A blind man walks into a bar... And a chair.. And a table",
  "7": "He fell for her like his heart was a mob informant, and she was the East River.",
  "8": "The plan was simple, like my brother-in-law Phil. But unlike Phil, this plan just might work.",
  "9": "It was an American tradition, like fathers chasing kids around with power tools.",
  "10": "The lamp just sat there, like an inanimate object.",
  "11": "The politician was gone but unnoticed, like the period after the Dr. on a Dr Pepper can.",
  "12": "The dandelion swayed in the gentle breeze like an oscillating electric fan set on medium..",
  "13": "The sunset displayed rich, spectacular hues like a .jpeg file at 10 percent cyan, 10 percent magenta, 60 percent yellow and 10 percent black.",
  "14": "People pushed robert off a cliff. They were mean.",
  "15": "An old lady asked me for the quickest way to get to the hospital….So I pushed her under a bus.",
  "16": "When i was looking in the mirror my heart started to beat fast…...Where was my reflection?.",
  "17": "He told me he would steal my heart. I didn’t think he meant it literally.",
  "18": "Today my girlfriend moved in with me. She won’t stop pounding on the basement door.",
  "19": "yo momma so fat, it only can store 4 GB files maximum.",
  "20": "’Every exit is an entrance.’ My girlfriend says no..",
  "21": "If you ever get cold just go stand in a corner they're normaly around 90 degrees.",
  "22": "Whats forrest gumps password? 1Forrest1."
}
