{
  "0": "I'm Normal, I'M NORMAL!.",
  "1": "My mom's friend got tired of her kids eating her scallops when they went to restaurants, so she told them that scallops are dolphin balls.",
  "2": "My Dad told me that oil spots on the street were little kids that got run over because they didn't hold anyone's hand while crossing the street.",
  "3": "When we went to the store my mom used to tell me \"Every time you touch something a kitten dies\".",
  "4": "Oh no this isn't Cola it's black water you wouldn't like it.",
  "5": "They don't sell replacement batteries for that toy.",
  "6": "When I was little, My dad told me that Pulp Fiction was a documentary on oranges because he didn't want me to watch it.",
  "7": "Grandma Said: \"If you wander off, The boogie man will kill you and make sausage out of you\".",
  "8": "Chuck E Cheese is only for birthday parties. You have to be invited to one to go there.",
  "9": "My mom always asked my brother's Kindergarten teacher what he had done during the day. Then, back at home, she would speak with him about these things, telling him that she had a special channel on her TV where she can watch him all day long.",
  "10": "I use prescription Condoms.",
  "11": "The Car drove itself!.",
  "12": "Ink eraser... Never worked.",
  "13": "CONGRATULATIONS !!!  You are our 100,000th visitor... CLICK HERE!!!.",
  "14": "I won't judge.",
  "15": "There are sexy singles in your area.",
  "16": "I'm on my way. Will reach there in 5 minutes.",
  "17": "Your Call is important to us.",
  "18": "Ticking the check box which says \"I have read all the terms and conditions\".",
  "19": "Only one more episode and back to studying.",
  "20": "Windows is checking for a solution to the problem.",
  "21": "99999999 Games in 1.",
  "22": "It was nice seeing you.",
  "23": "It's not you.. It's Me.",
  "24": "I did not have sexual relations with that woman.",
  "25": "I won't hurt you.",
  "26": "The principal is your friend.",
  "27": "I don't go out on many dates....",
  "28": "I Think you're really cool, Let's hang out some time...",
  "29": "I'm not the jealous type.",
  "30": "Sure we can be friends.",
  "31": "I'm not crazy like other girls. I'm really chill.",
  "32": "Oh God! I hate drama.",
  "33": "I’m A Real Girl."
}
