{
  "0": "Remember, you were born to be awesome, not perfect",
  "1": "Today you are You, that is truer than true. There is no one alive that is you-er than You. So don’t change",
  "2": "You! Yes, you. The one reading this. You are beautiful, talented, funny and simply the best at being you. Never forget that",
  "3": "Smile, you deserve to",
  "4": "Be happy, that’s all that matters",
  "5": "A smile is the prettiest thing you can wear",
  "6": "Do what you love today, you’ve earned it",
  "7": "Laugh often, happy looks good on everyone",
  "8": "Today, aim to be happier than a bird with a french fry",
  "9": "Seeing you smile makes me happy",
  "10": "In case you needed reminding, you’re awesome!",
  "11": "You are perfect just the way you are now",
  "12": "We’re all glad you’re on this discord server",
  "13": "Have a good day, and a great week, and just a wonderful life in general",
  "14": "Chill like a penguin, that’s what they do best",
  "15": "You look great today",
  "16": "Good people bring out the good in people, so keep being as good as you are",
  "17": "Message someone if you know you have a common interest with, you’ll both be happy to have someone to chat with",
  "18": "Life is better when you laugh, for you and everyone around you",
  "19": "Be who you are and say what you feel, because those who mind don’t matter and those who matter don’t mind",
  "20": "Always remember that life is yours to do whatever you please, so go ahead and enjoy it",
  "21": "You’re off to great places, today is your day. Your mountain is waiting, so get on your way",
  "22": "There is no doubt that most people will smile when they see they got a message from you",
  "23": "Do what you love and what you’re good at, because that’s when you’re at your best",
  "24": "You can give somebody a reason to smile, and you probably have already",
  "25": "Never be ashamed of making mistakes, they are proof that you are trying",
  "26": "Today is a beautiful day, and you can only make it better",
  "27": "Treat yourself today by listening to your favourite song one too many times"
}
