{
  "0": "Okay, don't make any sudden moves. Hop inside my mouth... if you want to live..",
  "1": "Excuse me, I just noticed you noticing me and I just wanted to give you notice that I noticed you too.",
  "2": "You make my heart lag",
  "3": "Does this rag smell like chloroform to you?",
  "4": "You look much more attractive in person than you do through my telescope.",
  "5": "Do you like heavy metal? Because I can teach you how to scream.",
  "6": "Just call me baby, cause I wanna be inside you for the next 9 months.",
  "7": "Your lips look so lonely.... Would they like to meet mine?",
  "8": "Technically, having sex with me is a charitable gift.",
  "9": "I'm throwing a house party....and the only person invited is you.",
  "10": "If you were a transformer, you'd be a HOT-obot, and your name would be Optimus Fine.",
  "11": "You are so beautiful that I want to be reincarnated as your child so that I can breastfeed by you until I'm 20 .",
  "12": "I've got a knife and a penis and one of them is going inside you.",
  "13": "GET IN THE VAN!",
  "14": "Wow you look EXACTLY like my sister.",
  "15": "I like when you lay still like that....",
  "16": "What’s your favorite game? Mine’s called Following You Without You Knowing.",
  "17": "I made a blood painting for you.",
  "18": "My aunt says I’m the best kisser she’s ever known.",
  "19": "Are you ovulating?",
  "20": "I killed a man once",
  "21": "Hey baby, want to have an abortion a month from now?",
  "22": "you're the type of guy I'd make a sandwich for",
  "23": "Don't worry! I won't kill you!",
  "24": "So, you uhhhhhhhhhh wanna be more than just cousins?",
  "25": "Can I lick your hair?",
  "26": "I'm Batman.",
  "27": "I put the STD in STUD, all I need is U",
  "28": "I stepped on a Corn Flake, now I'm a Cereal Killer.",
  "29": "I'm like a Rubiks Cube, the more you play with me the harder I get.",
  "30": "I'm following you on Twitter. I could also follow you in real life.",
  "31": "They're not comic books, they're graphic novels..",
  "32": "What's an avatar like you doing in a social network like this?.",
  "33": "I have an 18 in Charisma.",
  "34": "I would seed forever for you.",
  "35": "It's not the bandwidth, it's how you use it. ;) ",
  "36": "I have extra towels.",
  "37": "I wish I was a real girl.",
  "38": "I'll never Google anyone else.",
  "39": "Just Vomit all over me like a Japanese Girl~.",
  "40": "There's this movie I wanted to see and my mum said I couldn't go by myself.",
  "41": "That outfit would look great crumpled in a heap on unsolved mysteries.",
  "42": "I wanna live in your socks so I can be with you every step of the way.",
  "43": "I killed your crush so we can be together forever.",
  "44": "Come on, Im a friend of your dad..",
  "45": "I find your lack of nudity disturbing.",
  "46": "I like my coffee like I like my women...sealed in an air tight bag in the freezer.",
  "47": "I just want to be friends....with your insides.",
  "48": "You have the cutest smile when you sleep.",
  "49": "If I follow you home, will you keep me?.",
  "50": "I want to take your skin off and wear it as my own.",
  "51": "I haven't swept the floor yet. Sorry if your knees get dirty.",
  "52": "You are just sexy enough to make me a sandwich.",
  "53": "can I have a Band-Aid? I hurt my knee when I fell for you.",
  "54": "Are you my appendix? I don't know what you do or how you work but I feel like I should take you out.",
  "55": "You must have a p-value of at least 0.05, because I fail to reject you.",
  "56": "Are you an orphanage? Because I want to give you kids.",
  "57": "If you were a fruit you'd be a FINEAPPLE.",
  "58": "Are you a fire detector? Cause you're loud and annoying.",
  "59": "If I asked you out, would your answer be the same as the answer to this question?.",
  "60": "You look a lot like my next boyfriend.",
  "61": "Maybe making out for a few minutes would help us figure things out.",
  "62": "Is your name Wi-Fi ? Cause I’m feeling a connection.",
  "63": "I am going to punch you in the mouth with my own mouth softly. Because I like you !.",
  "64": "I'm attracted to you so strongly, scientists will have to develop a fifth fundamental force.",
  "65": "Baby, if you were words on a page, you'd be what they call FINE PRINT!.",
  "66": "Baby, you're a 9.999999999...but you'd be a 10 if you were with me.",
  "67": "Our love is like dividing by zero.... you cannot define it.",
  "68": "I less than three you..... (i < 3 you).",
  "69": "TACO.",
  "70": "The way the light reflects off the angles of your head is extremely enchanting..",
  "71": "I don't know if you're in my range, but I'd sure like to take you home to my domain.",
  "72": "You're as sweet at 3.14.",
  "73": "Roses are #FF0000, violets are #0000FF. All my base are belong to you.",
  "74": "baby you're the basis of my mind. no matter what i think of, it all comes back to you.",
  "75": "Our love is more perfect than 6.",
  "76": "You're cute, I'm cute, together we're 2cute!.",
  "77": "I like you.",
  "78": "I'll let you be the dominant..",
  "79": "Him: You're really pretty. \nMe: Thanks.\nHim: Would you like to hook up?\nMe: Incredulous, WHAT?!!! NOOOOOOO!\nHim: Why not? \nMe: You don't even know me! You have barely even spoken to me!\nHim: Well, Adam didn't have to speak to Eve..",
  "80": "I would climb the highest icy cold mountain, on my hands and knees using my nipples as ice picks for days alone without food, water, or shelter just for the remote chance that at the summit I could share a seafood dinner with you on Skype over a dial up connection..",
  "81": "I would cover myself in salami and do the cha-cha blindfolded through a minefield to the beat of Zumba music whilst vultures swooped and scratched at my flesh; just to eat a salad made from a carrot you once masturbated with..",
  "82": "wanna go banana?.",
  "83": "I’m going to ignore the sheer absurdity of everything else in this situation to note that skim milk could never be used as an adhesive for Milk Duds..",
  "84": "Leave the dogs out of this. They never asked to be a part of your twisted plan..",
  "85": "My Vagina just went into permanent hibernation.",
  "86": "Girls who don’t read are skanks.",
  "87": "When the weather is hot I feel in the mood To take off my clothes.",
  "88": "Amy doesn’t need to douche but she knows I love apricots.",
  "89": "I ate dog food just to see what it tasted like.",
  "90": "The only reason I brought my friend to the haunted house was so that I could punch her in the face in the crowded pitch black room without her knowing it was me.",
  "91": "I don’t snorkle when i have my period because i worry about sharks.",
  "92": "I fake it with you 50% of the time, but I wouldn’t want to fake it with anyone else."
}
