{
  "0": "If you can't say anything nice. we should probably be friends.",
  "1": "Remember when I asked for your opinion? Yeah, me neither.",
  "2": "I'm no cactus expert,but I know a prick when i see one.",
  "3": "Stop editing your pictures so much. What if you go missing?.",
  "4": "I get so emotional when you're not around. That emotion is called happiness.",
  "5": "I have to stop saying, 'How stupid can you be?' I think people are starting to take it as a challenge.",
  "6": "People say nothing is impossible, but I do nothing every day.",
  "7": "Cool Story Bro. In which chapter do you shut up?.",
  "8": "Just because you say 'swag' in every other sentence does not mean you have it.",
  "9": "I like you. People say I've no taste, but I like you.",
  "10": "That boss moment when you started an applause.",
  "11": "I'm sorry I hurt your feelings when i called you stupid. I really thought you already knew.",
  "12": "If I agreed with you, we'd both be wrong.",
  "13": "Ladies, be careful if you wear spaghetti straps. It distracts boys because they'll think about pasta. They'll stop at nothing to get pasta.",
  "14": "I'm probably single because I never forwarded those chain messages in 2008.",
  "15": "Stop being cute if you are not gonna date me.",
  "16": "Yeah, relationships are pretty cool, but have you ever heard of pizza?.",
  "17": "My phone battery lasts longer than most Relationships nowadays.",
  "18": "I find myself having high expectations in men after I've mentally dated a celebrity.",
  "19": "If opposites really do attract, then I should be looking for someone that gets up early and does stuff.",
  "20": "When an ex says, 'Lets be friends', it is almost like a kidnapper saying, ' we'll stay in touch'.",
  "21": "I don't need to flirt. I will seduce you with my awkwardness.",
  "22": "Everytime you complain that there are no good guys left, remember you left us in the friend zone.",
  "23": "I'm 99% sure you don’t like me but I’m 100% sure I don’t care.",
  "24": "The best way to get me to overreact is to merely hint that perhaps i might possibly be overreacting.",
  "25": "I dont have haters. I have fans in denial.",
  "26": "Don't like me? Cool, I don't wake up every morning to impress you.",
  "27": "You had me at  'I hate that bitch too'.",
  "28": "I hate it when people say 'keeping it real' when they're faker then plastic ice cubes.",
  "29": "I hate pretending to like people who are pretending to like me.",
  "30": "Go on ahead and tell rumors about me. I love learning things i've never even knew about myself.",
  "31": "They say keep your friends close and your enemies closer. The problem today is, you can never tell them apart.",
  "32": "If you dont like me. Your the only one who cares.",
  "33": "Life Tip: When nothing goes right, go to bed.",
  "34": "If you tickle me, its either going to lead to kissing or a extreme act of violence.",
  "35": "Being a pizza delivery person is great because literally no one is disappointed to see you.",
  "36": "I dont like morning people. or mornings. or people.",
  "37": "Kids born in 2000 never have to worry about forgetting how old they are.",
  "38": "knock knock,Its open.",
  "39": "I always get motivated to eat healthy and workout but then someone mentions pizza or tacos and its all over.",
  "40": "Nothing saves money like being antisocial.",
  "41": "If you like someone. tell them. or stalk them on every social network and cry yourself to sleep every night. Its up to you.",
  "42": "If you cant afford condoms then you cant afford kids.",
  "43": "The more periods a person writes after 'ok...' the less okay things are.",
  "44": "If you think someone is staring at you. yawn. if they yawn too they were probably staring.",
  "45": "Dear slowest walkers in the world. please do not form an impassable wall in front of me. sincerely Stuck behind you.",
  "46": "That moment when you have so much things to do . so you decide to take a nap instead.",
  "47": "Don't think too much. you'll create a problem that wasn't even there in the first place.",
  "48": "Freak out your neighbours by renaming your wifi to FBI surveillance van.",
  "49": "always follow your dreams. except for the ones when you are naked at school.",
  "50": "lend someone a pencil or a pen. never see it again.",
  "51": "If at first you dont succeed. then maybe you should do it the way i told you the first time.",
  "52": "the key to a successful realationship is to clear y our internet history.",
  "53": "if you're not going to tell me something. then dont bring it up.",
  "54": "the phrase 'dont take this the wrong way' has a zero percent success rate.",
  "55": "I can't get out of bed. The pillows have accepted me as one of their own and if i leave now , I might lose their trust.",
  "56": "Don't judge me for things i did a few seconds ago. I've changed since then.",
  "57": "I'm not staring at you. I'm day dreaming and you were in my way.",
  "58": "I'm a leader not a follower.. Unless its a dark place,then you are going first.",
  "59": "I'm not totally useless. I can be used as a bad example.",
  "60": "I don't hate you , but if you put 'about to jumop off a cliff' as your facebook status, I would poke you.",
  "61": "We live in a generation where no realationship is official until it is on facebook.",
  "62": "That awkward moment when you are having a family meal with all the people you had blocked on facebook.",
  "63": "The 'people you may know' section on facebook should be changed to 'people i'm deliberately not friends with'.",
  "64": "You call me your best friend, but where were you when my selfie only had 4 likes?.",
  "65": "Your secrets are safe with me and all my friends.",
  "66": "If i have to clean my house before you come over, then we're not real friends.",
  "67": "I don't mind your weirdness as long as its compatible with mine."
}
